[
  "obsidian-apply-patterns",
  "obsidian-auto-link-title",
  "obsidian-editor-shortcuts",
  "duplicate-line",
  "heading-level-indent",
  "hover-external-link",
  "obsidian-icon-shortcodes",
  "obsidian-quiet-outline",
  "darlal-switcher-plus",
  "obsidian-image-toolkit",
  "search-on-internet",
  "obsidian-relative-line-numbers",
  "spoiler-block-obsidian",
  "obsidian-trim-whitespace",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "unitade",
  "obsidian-scroll-offset",
  "heycalmdown-navigate-cursor-history",
  "pane-relief"
]