[
  "obsidian-apply-patterns",
  "obsidian-auto-link-title",
  "obsidian-editor-shortcuts",
  "duplicate-line",
  "heading-level-indent",
  "hover-external-link",
  "obsidian-icon-shortcodes",
  "obsidian-quiet-outline",
  "darlal-switcher-plus",
  "obsidian-image-toolkit",
  "search-on-internet",
  "spoiler-block-obsidian",
  "obsidian-trim-whitespace",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "unitade",
  "obsidian-scroll-offset",
  "heycalmdown-navigate-cursor-history",
  "pane-relief",
  "various-complements",
  "vim-yank-highlight",
  "obsidian-sort-and-permute-lines",
  "cmdr",
  "sticky-heading",
  "obsidian-style-settings",
  "obsidian-excel-to-markdown-table",
  "obsidian-regex-replace",
  "quick-explorer",
  "webpage-html-export",
  "change-case"
]