[
  "obsidian-icon-shortcodes",
  "obsidian-auto-link-title",
  "duplicate-line",
  "txt-as-md-obsidian",
  "recent-files-obsidian",
  "heading-level-indent",
  "hover-external-link",
  "obsidian-image-toolkit",
  "obsidian-trim-whitespace",
  "cycle-in-sidebar",
  "spoiler-block-obsidian",
  "search-on-internet",
  "obsidian-apply-patterns",
  "obsidian-editor-shortcuts",
  "templater-obsidian",
  "darlal-switcher-plus",
  "obsidian-quiet-outline"
]